Repository: freegeek-pdx/fgwebsite
Catalog: plugins/simple-archive-generator/simple-archive-*.po
Languages: de

source: There are
de: Es gibt

source: posts in
de: Beiträge in

source: categories with
de: Kategorien mit

source: comments
de: Kommentaren

source: spam comments)
de: Spam Kommentare)

source: alphabetically.
de: alphabetisch sortiert.

source: in the order created.
de: in Erstellungsreihenfolge sortiert.

source: Categories are sorted
de: Kategorien sind

source: Hierarchical categories are grouped and indented under their parent category.
de: Hierarchische Kategorien sind gruppiert und eingerückt unter ihrer Elternkategorie.

source: Reports are listed
de: Beiträge sind

source: once only, under the category they are first shown.
de: einmalig aufgeführt unter der Kategorie in der sie zuerst auftauchen.

source: under all applied categories.
de: unter jeder passenden Kategorie aufgeführt.

source: A count (in brackets) is given of comments received against individual reports.
de: Die Zahl in Klammern hinter den Beiträgen steht für erhaltene Kommentare in diesen Beiträgen.

source: The number of reports under each category is given (in brackets) after each category name. Reports may be filed under more than one category and are included in the total for all categories under which they are filed, but are not included in a parent category's total.
de: Die Zahl der Beiträge in jeder Kategorie steht in Klammern hinter dem Kategorienamen. Beiträge können unter mehr als einer Kategorie abgelegt sein, und sind in der Gesamtwertung für die Kategorien enthalten in denen sie abgelegt sind. Sie zählen jedoch nicht für die Elternkategorien.

source: by
de: von

source: Expand
de: Erweitern Sie

source: Collapse
de: Einsturz
