Repository: freegeek-pdx/fgwebsite
Catalog: themes/gluedideas_subtle/languages/*.po
Languages: it_it, pl_pl

source: This post is password protected. Enter the password to view comments.
it_it: Questo post è protetto da password. Inserisci la password per leggere i commenti.
pl_pl: Ten post jest chroniony hasłem. Wpisz hasło by obejrzeć komentarze.

source: Write a Comment
it_it: Scrivi un commento
pl_pl: Skomentuj

source: Take a moment to comment and tell us what you think. Some basic HTML is allowed for formatting.
it_it: Fermati un attimo e scrivi il tuo commento. Puoi anche usare dei tag HTML di base per la formattazione del testo.
pl_pl: Napisz, co myślisz na ten temat. Możesz użyć podstawowego formatowania HTML.

source: You must be logged in to post a comment.
it_it: Devi effettuare il login per poter scrivere un commento.
pl_pl: Musisz być zalogowany by napisać komentarz.

source: Click here to login.
it_it: Clicca qui per accedere.
pl_pl: Kliknij tu by się zalogować.

source: Logged in as
it_it: Sei loggato come
pl_pl: Zalogowano jako

source: Click to log out
it_it: Log Out
pl_pl: Kliknij by się wylogować

source: Name
it_it: Nome
pl_pl: Nazwisko

source: Website
it_it: Sito web
pl_pl: Strona WWW

source: Allow comment box to float next to comments.
it_it: Permetti alla comment box di fluttuare a lato dei commenti.
pl_pl: Pozwól ramce do wpisywania komentarza pływać przy komentarzach

source: Type your comment here.
it_it: Scrivi qui il tuo commento.
pl_pl: Tu wpisz swój komentarz.

source: Reader Comments
it_it: L'opinione dei lettori
pl_pl: Komentarze czytelników

source: What is this?
it_it: Cos'è questo ?
pl_pl: Co to jest?

source: Comment Number:
it_it: Commento numero:
pl_pl: Liczba komentarzy:

source: Written by:
it_it: Scritto da:
pl_pl: Autor:

source: Posted on:
it_it: Postato il:
pl_pl: Wpisano:

source: Be the first to leave a comment!
it_it: Puoi essere il primo a lasciare un commento !
pl_pl: Wpisz pierwszy komentarz!

source: Sorry, comments are closed.
it_it: Spiacente, i commenti sono bloccati.
pl_pl: Komentarze są wyłączone

source: E-mail Subscription
it_it: Registrazione E-mail
pl_pl: Subskrypcja e-mailem

source: Powered by WordPress
pl_pl: W oparciu o WordPress

source: Design by Glued Ideas
pl_pl: Design - Glued Ideas

source: Icons by Fam Fam Fam
it_it: Icone by Fam Fam Fam
pl_pl: Ikony - Fam Fam Fam

source: Unless otherwise specified, all content is made available under the <a href="http://creativecommons.org/licenses/by/2.5/">Creative Commons License</a>.
it_it: Salvo diversa indicazione, tutti i contenuti sono disponibili sotto la <a href="http://creativecommons.org/licenses/by/2.5/">Licenza Creative Commons</a>.
pl_pl: O ile nie podano inaczej, zawartość jest dostępna pod <a href="http://creativecommons.org/licenses/by/2.5/">Licencją Creative Commons</a>.

source: This theme style does not support uploadable headers
it_it: Questo tema non supporta l'upload di header personalizzati
pl_pl: Ta szata graficzna nie wspiera aktualizowalnych nagłówków

source: Based on a joke my brother-in-law made, Subtle is the first public theme released by Glued Ideas. Designed for sites that have multiple authors, Subtle also makes use of WordPress Widgets, making customization a snap. For more information about this and other themes from Glued Ideas, <a href="http://blog.gluedideas.com">visit us at our blog</a>.
it_it: Basato su uno scherzo di mio cognato, Subtle è il primo tema rilasciato pubblicamente da Glued Ideas. Progettato per siti con autori multipli, Subtle usa anche i Widgets di Wordpress, rendendo estremamente semplice ogni personalizzazione. Per ulteriori informazioni su questo e gli altri temi di Glued Ideas, <a href="http://blog.gluedideas.com">visita il nostro blog</a>.
pl_pl: Oparta na dowcipie mojego szwagra, Subtle jest pierwszą szatą graficzą autorstwa Glued Ideas. Przeznaczona dla stron mających wielu autorów, Subtle korzysta z WordPress Widgets, czyniąc personalizację banalną. Więcej informacj o szacie i innych produktach Glued Ideas <a href="http://blog.gluedideas.com">na naszym blogu</a>.

source: The following errors occured when saving your options:
it_it: Sono occorsi i seguenti errori nel salvataggio delle opzioni:
pl_pl: Podczas zapisywania opcji wystąpił błąd:

source: Theme Specific Options
it_it: Opzioni specifiche del tema
pl_pl: Opcje bieżącej szaty graficznej

source: Theme Style
it_it: Stile del tema
pl_pl: Szata graficzna

source: Please install a valid style in the /styles/ folder.
it_it: Per favore installa uno stile valido nella cartella /styles/
pl_pl: Zainstaluj działający wystrój w folderze /styles/

source: Select a style for this theme. Find more styles at our <a href="http://blog.gluedideas.com/">development blog</a>.
it_it: Seleziona uno stile per questo tema. Puoi trovare altri stili sul nostro <a href="http://blog.gluedideas.com/">development blog</a>.
pl_pl: Wybierz wystrój dla tej szaty. Więcej wystrojów na naszym <a href="http://blog.gluedideas.com/">blogu twórców</a>.

source: Upload Header
it_it: Carica Header
pl_pl: Wyślij nagłówek

source: Select an image from your computer to use as your header image.<br />Note: File dimensions should be 820 x 145 pixels.
it_it: Seleziona un'immagine dal tuo computer per usarla come header del tuo sito. <br />Nota: Le dimensioni devono essere esattamente 820 x 145 pixel.
pl_pl: Wybierz obrazek do użycia w roli nagłówka.<BR />Wskazówka: pożądane wymiary to 820x145 pikseli

source: Reset Header
pl_pl: Resetuj nagłówek

source: Reset the Default style's header.
it_it: Reimposta l'header originale dello stile.
pl_pl: Resetuj styl nagłówka do domyślnego

source: Show Metalinks
it_it: Mostra i metalinks.
pl_pl: Pokazuj metalinki

source: Show Comment Number and Technorati / Digg / Delicious links with posts.
it_it: Mostra in ogni post il numero dei commenti e i link a Technorati / Digg / Delicious.
pl_pl: Pokazuj liczbę komentarzy z odnośnikami do Technorati / Digg / Delicious

source: Show Sub-Pages
it_it: Mostra le sotto-pagine.
pl_pl: Pokazuj podstrony

source: Show sub-pages when viewing a page.
it_it: Mostra le sotto-pagine mentre si guarda una pagina.
pl_pl: Pokazuj podstrony podczas oglądania strony

source: Site Description
it_it: Descrizione del sito
pl_pl: Opis witryny

source: If a description for the site is given here, it will be displayed as a prominent information box on the home page.
it_it: Se si inserisce qui una descrizione del sito, questa sarà mostrata in evidenza sulla home page.
pl_pl: Jeśli pojawi się tu opis strony, zostanie pokazany w wyróżnionej ramce na stronie głównej

source: Number of Leads
it_it: Numero dei "Leads"
pl_pl: Liczba głównych artykułów

source: The number of posts on the home page to be shown as "lead stories" - these will display with their full-text (up to the "more" tag).
it_it: Il numero dei post nella homepage che appariranno come "Articoli Principali" - questi saranno mostrati con il loro testo completo ( fino al tag "more" ),
pl_pl: Liczba postów pokazywanych na stronie głównej w całości (do tagu "more"/"więcej")

source: Categories to Display
it_it: Categorie da mostrare
pl_pl: Wyświetlaj kategorie

source: Display only the categories you want to display in your front-page loop. Just provide a comma-separated list of category slugs you'd like to use.
it_it: Mostra solo le categorie che vuoi mostrare nel loop della pagina principale. Inserisci una lista delle categorie, separate da una virgola.
pl_pl: Wyświetlaj na stronie głównej tylko niektóre kategorie postów. Podaj oddzielone przecinkami kategorie których chcesz użyć.

source: Gravatar Options
it_it: Opzioni dei Gravatar
pl_pl: Opcje gravatarów

source: Allow your readers to show off their personalities in comments through <a href="http://gravatar.com">Gravatars</a>.
it_it: Permetti ai lettori di inserire il loro <a href="http://gravatar.com/">Gravatar</a> nei commenti.
pl_pl: Pozwól czytelnikom wyrażać osobowość za pomocą <a href="http://gravatar.com">Gravatarów</a>.

source: Show Gravatars
it_it: Mostra i Gravatar
pl_pl: Pokazuj grawatary

source: Show gravatars on comments (replaces comment number).
it_it: Mostra i gravatar nei commenti ( rimpiazza il numero di commento ),
pl_pl: Pokazuj grawatary przy komentarzach (zamiast numeru)

source: Default Gravatar URL
it_it: URL del Gravatar predefinito
pl_pl: Domyślny Gravatar URL

source: Provide a URL to the default image used when a user doesn't have a gravatar.
it_it: Inserisci la URL della immagine di default usata quando un user non ha un gravatar.
pl_pl: URl do obrazka, gdy użytkownik nie ma gravatara

source: Gravatar Rating
pl_pl: Ranking Gravatara

source: Is your site PG rated? Check out the Gravatar site for more information.
it_it: Il tuo sito è "PG rated" ? Vai sul sito di gravatar per <a href="http://gravatar.com/rating.php">ulteriori informazioni</a>.
pl_pl: Czy twoja strona ma być niedostępna dla najmłodszych? Sprawdź stronę Gravatarów by poznać szczegóły

source: Feedburner Options
it_it: Opzioni di Feedburner
pl_pl: Opcje FeedBurnera

source: Make reading your RSS feeds easier for your audience by signing up with <a href="http://www.feedburner.com">FeedBurner</a>.
it_it: Rendi più semplice per il tuo pubblico leggere i tuoi feed, registrati su <a href="http://www.feedburner.com">FeedBurner</a>.
pl_pl: Uczyń czytanie kanałów RSS łatwiejszym poprzez skorzystanie z <a href="http://www.feedburner.com">FeedBurner</a>.

source: E-mail Subscription (Feed ID)
it_it: Sottoscrizione E-mail (Feed ID)
pl_pl: Sybskrybcja e-mailowa (Feed ID)

source: If you have enabled e-mail subscriptions, type the numeric ID for your feed. You can find this by going to "My Feeds" and then clicking on the feed for this blog. The URL will end with "?id=XXXXXXX" - that number is the Feed ID.
it_it: Se hai abilitato le sottoscrizioni e-mail, inserisci l' ID numerico del tuo feed. Puoi trovarlo andando su "My Feeds" e cliccando sul feed di questo blog. L' URL finirà con "?id=XXXXXXX" - quel numero è il Feed ID.
pl_pl: Jeśli włączyłem subskrypcję e-mail, wpisz numeryczny ID feed-a. Możesz go znaleźć przechodząc do strony "My feeds" i klikając na feed tego bloga. W adresie znajdziesz ciąg "?id=XXXXXXX" - ten numer jest poszukiwanym Feed ID.

source: The URL that people go to for this feed.
it_it: La URL da usare per questo feed.
pl_pl: URL za pomocą którego ludzie pobierają ten feed

source: Show Feedflare
it_it: Mostra FeedFlare
pl_pl: Pokazuj Feedflare

source: Show FeedFlare on my posts.
it_it: Mostra FeedFlare nei miei post.
pl_pl: Pokazuj FeedFlare przy moich postach

source: Find this
it_it: Trova
pl_pl: Znajdź

source: Home
pl_pl: Początek

source: Previous Articles
pl_pl: Poprzednie artykuły

source: Posted by
it_it: Scritto da
pl_pl: Napisał

source: No Responses
it_it: Zero Risposte
pl_pl: Brak odpowiedzi

source: One Response
it_it: Una Risposta
pl_pl: Jedna odpowiedź

source: Responses
it_it: Risposte
pl_pl: Odpowiedzi

source: Leave a comment...
it_it: Lascia un commento...
pl_pl: Skomentuj...

source: or
it_it: oppure
pl_pl: lub

source: Read comments...
it_it: Leggi i commenti...
pl_pl: Czytaj komentarze...

source: Oops - There's Nothing Here
it_it: Oops - Non c'è nulla qui
pl_pl: Aj, niczego tu nie ma

source: It looks like the blog owner hasn't written anything yet!
it_it: Sembra che il proprietario del blog non abbia ancora scritto nulla!
pl_pl: Wygląda na to, że autor niczego jeszcze nie napisał

source: Author Archives for
it_it: Archivi dell'autore per
pl_pl: Archiwa autora

source: Search Results for
it_it: Risultati della ricerca per
pl_pl: Przeszukaj rezultaty

source: Site Archives
it_it: Archivi del sito per
pl_pl: Archiwa serwisu

source: Next Page &raquo;
it_it: Pagina successiva &raquo;
pl_pl: Następna strona &raquo;

source: &laquo; Previous Page
it_it: &laquo; Pagina precedente
pl_pl: &laquo; Poprzednia strona

source: &laquo; Previous Entries
it_it: &laquo; Articoli precedenti
pl_pl: &laquo; Poprzednie wpisy

source: No posts were found. Try searching again.
it_it: Non è stato trovato nessun post. Prova a cercare di nuovo.
pl_pl: Nie znaleziono żadnych postów. Spróbuj ponownie.

source: Visit Author's Website
it_it: Visita il sito dell' autore
pl_pl: Odwiedź witrynę autora

source: Author's Feed
it_it: Feed dell' autore
pl_pl: Feed autora

source: Find It Quickly
it_it: Trova rapidamente
pl_pl: Znajdź szybko

source: Find what you're looking for quickly by using our keyword search. Can't find it? Try our links below.
it_it: Trova velocemente quello che cerchi inserendo una o più parole chiave. Non riesci a trovarlo ? Prova con i link sottostanti.
pl_pl: Znajdź poszukiwane posty korzystając z wyszukiwania słów kluczowych. Nie znasz ich? Wypróbuj linki poniżej

source: Authors
it_it: Autori
pl_pl: Autorzy

source: Select an author for posts and author information.
it_it: Seleziona un autore per i post e le informazioni sull'autore.
pl_pl: Wybierz autora dla postu i informacje o autorze

source: Monthly Archives
it_it: Archivi mensili
pl_pl: Archiwa miesięczne

source: Find posts by the month they were written
it_it: Cerca i post dal mese in cui sono stati scritti
pl_pl: Znajdź posty według miesiąca powstania

source: Categories
it_it: Categorie
pl_pl: Kategorie

source: Find posts using the "tags" provided below.
it_it: Trova i post usando i tag sottostanti.
pl_pl: Znajdź posty używając poniższych "tagów"

source: Information and Links
it_it: Informazioni e link
pl_pl: Informacje i odnośniki

source: Join the fray by commenting, tracking what others have to say, or linking to it from your blog.
it_it: Entra nella mischia, commenta, segui le discussioni, metti un link sul tuo blog.
pl_pl: Dołącz do kompanii komentując, śledząc komentarze i linkując posty ze swojego bloga

source: Information
it_it: Informazioni
pl_pl: Informacje

source: Feeds and Links
it_it: Feed e Link
pl_pl: Feed-y i linki

source: Comment Feed
it_it: Feed dei commenti
pl_pl: Feed komentarzy

source: From This Author
it_it: Da questo autore
pl_pl: Inne tego autora

source: Other Posts
it_it: Altri post
pl_pl: Inne posty

source: Sorry, no posts matched your criteria.
it_it: Spiacente, nessun post rispetta i tuoi criteri di ricerca.
pl_pl: Żaden post nie spełnia podanych kryteriów
